const faq_data = [
    {
        id: 1,
        question: 'নিবন্ধনের শেষ পর্যায়ে OTP পাই নাই করণীয় কি?',
        ans: 'আপনি OTP পুনরায় পাঠাতে পারেন।  ভুলবশত OTP প্রদানের স্ক্রিনটি বন্ধ করে দিলে পুনরায় নিবন্ধন প্রক্রিয়া করতে পারবেন।'
    },
    {
        id: 2,
        question: 'কোভিড-১৯ করোনাভাইরাসের ভ্যাকসিনের জন্য নিবন্ধন করতে ইচ্ছুক, কিভাবে অনলাইনে নিবন্ধন করব?',
        ans: 'www.surokkha.gov.bd ওয়েব পোর্টালে প্রবেশ করে অথবা গুগল প্লে স্টোর থেকে “সুরক্ষা” অ্যাপটি ডাউনলোড করে নিবন্ধন করতে পারবেন।  বিস্তারিত ওয়েব পোর্টালে "সহায়িকা" দেখুন।'
    },
    {
        id: 3,
        question: 'আমি অনলাইনে ভ্যাকসিনের জন্য নিবন্ধন করেছি, এখন আমার পরবর্তী করনীয় কি?',
        ans: 'www.surokkha.gov.bd ওয়েব পোর্টাল হতে ভ্যাকসিন কার্ড সংগ্রহ করুণ। পরবর্তীতে মোবাইল ফোনে SMS এর মাধ্যমে ভ্যাকসিনের তারিখ ও কেন্দ্র জানানো হবে।'
    },
    {
        id: 4,
        question: 'কোভিড-১৯ ভ্যাকসিনের জন্য নিবন্ধন পরবর্তী অবস্থা অনলাইনে কিভাবে যাচাই করব?',
        ans: 'www.surokkha.gov.bd ওয়েব পোর্টাল হতে ভ্যাকসিন কার্ড সংগ্রহ করুণ। পরবর্তীতে মোবাইল ফোনে SMS এর মাধ্যমে ভ্যাকসিনের তারিখ ও কেন্দ্র জানানো হবে।'
    },
    {
        id: 5,
        question: 'কোভিড-১৯ ভ্যাকসিন গ্রহণের জন্য ভ্যাকসিন কার্ড কিভাবে পেতে পারি?',
        ans: 'www.surokkha.gov.bd ওয়েব পোর্টালে "টিকা কার্ড সংগ্রহ" মেনু হতে জাতীয় পরিচয়পত্র ও মোবাইল নম্বর যাচাইপূর্বক ভ্যাকসিন কার্ড সংগ্রহ করতে পারবেন।'
    },
    {
        id: 6,
        question: 'ভ্যাকসিন গ্রহণের জন্য কেন্দ্র ও তারিখ সম্পর্কে কিভাবে জানবো?',
        ans: 'সফলভাবে ভ্যাকসিনের জন্য নিবন্ধন সম্পন্ন হওয়ার পর পরবর্তী সময়ে মোবাইল ফোনে SMS এর মাধ্যমে ভ্যাকসিনের তারিখ ও কেন্দ্র জানানো হবে।'
    },
    {
        id: 7,
        question: 'একজন প্রশ্ন করলেন, আমার দাদার বয়স ৭০ বছর কিন্তু প্যারালাইজড বিছানা থেকে উঠতে পারেন না, কীভাবে আমার দাদা টিকা পাবে?',
        ans: 'কোভিড-১৯ টিকাদান কার্যক্রমে সেবাদান কেন্দ্রভিত্তিক, তাই উদ্দিষ্ট ব্যক্তিকে টিকাদান কেন্দ্রে এসে টিকা গ্রহণ করতে হবে।'
    },
    {
        id: 8,
        question: 'এই ক্যাম্পেইনে কাদের টিকা দেওয়া যাবে না?',
        ans: 'রেজিস্ট্রেশনকৃত/লাইন লিস্টিং-এর অর্ন্তভুক্ত তালিকার উদ্দিষ্ট জনগোষ্ঠী ছাড়া অন্য কোনো ব্যক্তিকে কোভিড টিকা দেয়া যাবে না। ১৮ বছরের নীচে, গর্ভবতী মা এবং দুগ্ধদানকারী মা, অসুস্থ ও হাসপাতালে ভর্তি হওয়া ব্যক্তি। পরবর্তীতে চিকিৎসকের পরামর্শ অনুযায়ী নির্ধারিত টিকাদান কেন্দ্র থেকে টিকা নিতে অনুরোধ করতে হবে। ব্যক্তির ইচ্ছার বিরুদ্ধে টিকা দেয়া যাবে না।'
    },
    {
        id: 9,
        question: 'একজন প্রশ্ন করলেন, গর্ভবর্তী মহিলা কি এই টিকা পাবে?',
        ans: 'গর্ভবতী মহিলাদের আপাতত কোভিড-১৯ টিকা প্রদান করা হবে না।'
    },
    {
        id: 10,
        question: 'টিকাদান কার্ড আনি নাই, মোবাইলে কোনো তথ্য দেখা যাচ্ছে না; এখন কী করব?',
        ans: 'টিকাদানকর্মী তাঁকে কার্ডটি পুনরায় প্রিন্ট করে নিয়ে আসতে অনুরোধ করবেন'
    },
]

export default faq_data;